[
  "table-editor-obsidian",
  "auto-correct-capitals",
  "better-export-pdf",
  "cmenu-plugin",
  "copilot",
  "custom-classes",
  "mermaid-popup",
  "editing-toolbar",
  "edge-tts",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-math-plus",
  "mathlinks",
  "mehrmaid",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "quick-latex",
  "smart-connections",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "symbols-prettifier",
  "obsidian-plugin-toc",
  "obsidian-tts",
  "text2audio",
  "timethings",
  "voice",
  "widgets",
  "code-emitter"
]