[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "custom-classes",
  "widgets",
  "mermaid-popup",
  "mehrmaid",
  "better-export-pdf",
  "editing-toolbar",
  "smart-connections",
  "timethings",
  "mathlinks",
  "symbols-prettifier",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-math-plus",
  "text2audio",
  "obsidian-plugin-toc",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-spaced-repetition"
]