[
  "table-editor-obsidian",
  "auto-correct-capitals",
  "copilot",
  "custom-classes",
  "mermaid-popup",
  "edge-tts",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-math-plus",
  "mathlinks",
  "mehrmaid",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "smart-connections",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "symbols-prettifier",
  "obsidian-plugin-toc",
  "obsidian-tts",
  "text2audio",
  "timethings",
  "voice",
  "widgets",
  "code-emitter",
  "execute-code",
  "obsidian-tikzjax",
  "any-block",
  "mermaid-tools",
  "gnome-terminal-loader",
  "pycalc",
  "opener",
  "fast-text-color",
  "dataview",
  "scrambling-title-animations",
  "animated-cursor",
  "obsidian-dashing-cursor",
  "ninja-cursor",
  "magic-move",
  "blur",
  "webpage-html-export",
  "system3-relay",
  "convert-url-to-iframe",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "flashcards-obsidian"
]